Регион: все регионы
Показатель: Активы нетто

Позиция в рейтинге;Изменение позиции в рейтинге;Название банка;Номер лицензии;Регион регистрации;Сентябрь, 2016, тыс. рублей;Январь, 2016, тыс. рублей;Изменение, тыс. рублей;Изменение, %
1;0;Сбербанк России;1481;Москва и обл.;22 706 333 744,00;23 545 948 386,00;-839 614 642,00;-3,57
2;0;ВТБ Банк Москвы;1000;Санкт-Петербург и обл.;9 709 652 302,00;9 413 986 984,00;295 665 318,00;3,14
3;0;Газпромбанк;354;Москва и обл.;5 098 628 320,00;5 177 748 445,00;-79 120 125,00;-1,53
4;0;ФК Открытие;2209;Москва и обл.;3 139 555 863,00;3 029 095 676,00;110 460 187,00;3,65
5;0;ВТБ 24;1623;Москва и обл.;3 135 856 632,00;3 001 041 980,00;134 814 652,00;4,49
6;0;Россельхозбанк;3349;Москва и обл.;2 715 947 473,00;2 651 979 821,00;63 967 652,00;2,41
7;0;Альфа-Банк;1326;Москва и обл.;2 259 355 199,00;2 286 251 661,00;-26 896 462,00;-1,18
8;1;Национальный Клиринговый Центр;3466;Москва и обл.;1 954 430 292,00;1 609 277 487,00;345 152 805,00;21,45
9;3;Московский Кредитный Банк;1978;Москва и обл.;1 287 333 439,00;1 230 765 108,00;56 568 331,00;4,60
10;1;Промсвязьбанк;3251;Москва и обл.;1 273 328 527,00;1 280 255 258,00;-6 926 731,00;-0,54
11;-1;ЮниКредит Банк;1;Москва и обл.;1 258 177 872,00;1 428 427 839,00;-170 249 967,00;-11,92
12;3;Бинбанк;2562;Москва и обл.;832 369 768,00;798 758 586,00;33 611 182,00;4,21
13;1;Райффайзенбанк;3292;Москва и обл.;831 986 302,00;887 088 090,00;-55 101 788,00;-6,21
14;-1;Росбанк;2272;Москва и обл.;824 725 495,00;900 525 694,00;-75 800 199,00;-8,42
15;-7;БМ-Банк (бывш. Банк Москвы);2748;Москва и обл.;689 239 853,00;1 841 558 089,00;-1 152 318 236,00;-62,57
16;1;Россия;328;Санкт-Петербург и обл.;663 136 384,00;583 481 699,00;79 654 685,00;13,65
17;7;Рост Банк;2888;Москва и обл.;590 933 643,00;435 773 144,00;155 160 499,00;35,61
18;-2;Банк «Санкт-Петербург»;436;Санкт-Петербург и обл.;573 794 806,00;591 169 068,00;-17 374 262,00;-2,94
19;1;Совкомбанк;963;Костромская обл.;506 923 367,00;523 562 668,00;-16 639 301,00;-3,18
20;-1;Русский Стандарт;2289;Москва и обл.;476 035 081,00;527 764 822,00;-51 729 741,00;-9,80
21;0;Ак Барс;2590;Татарстан;447 782 706,00;486 721 309,00;-38 938 603,00;-8,00
22;0;Московский Областной Банк;1751;Москва и обл.;443 823 482,00;475 587 745,00;-31 764 263,00;-6,68
23;0;Ситибанк;2557;Москва и обл.;428 110 377,00;443 588 380,00;-15 478 003,00;-3,49
24;6;Национальный Банк «Траст»;3279;Москва и обл.;402 066 770,00;344 930 126,00;57 136 644,00;16,56
25;4;Уральский Банк Реконструкции и Развития;429;Свердловская обл.;341 276 671,00;355 565 145,00;-14 288 474,00;-4,02
26;-1;СМП Банк;3368;Москва и обл.;341 147 529,00;418 894 336,00;-77 746 807,00;-18,56
27;0;Связь-Банк;1470;Москва и обл.;338 717 377,00;377 298 014,00;-38 580 637,00;-10,23
28;4;МДМ Банк;323;Москва и обл.;324 680 776,00;341 710 481,00;-17 029 705,00;-4,98
29;-1;Югра;880;Ханты-Мансийский АО — Югра;315 743 336,00;368 621 419,00;-52 878 083,00;-14,34
30;5;Российский Капитал;2312;Москва и обл.;297 753 144,00;288 790 195,00;8 962 949,00;3,10
31;-5;Нордеа Банк;3016;Москва и обл.;283 210 201,00;411 282 104,00;-128 071 903,00;-31,14
32;1;Абсолют Банк;2306;Москва и обл.;270 314 044,00;299 027 117,00;-28 713 073,00;-9,60
33;4;Зенит;3255;Москва и обл.;268 746 397,00;282 156 197,00;-13 409 800,00;-4,75
34;-3;ИНГ Банк;2495;Москва и обл.;260 126 743,00;344 428 224,00;-84 301 481,00;-24,48
35;1;Новикомбанк;2546;Москва и обл.;260 001 621,00;287 853 186,00;-27 851 565,00;-9,68
36;5;Московский Индустриальный Банк;912;Москва и обл.;256 522 742,00;233 918 680,00;22 604 062,00;9,66
37;3;Возрождение;1439;Москва и обл.;235 445 240,00;238 067 397,00;-2 622 157,00;-1,10
38;-4;Глобэкс;1942;Москва и обл.;224 137 850,00;292 465 129,00;-68 327 279,00;-23,36
39;3;Транскапиталбанк (ТКБ);2210;Москва и обл.;223 206 232,00;221 475 526,00;1 730 706,00;0,78
40;-2;Хоум Кредит Банк;316;Москва и обл.;222 501 727,00;260 142 794,00;-37 641 067,00;-14,47
41;8;Всероссийский Банк Развития Регионов;3287;Москва и обл.;217 761 839,00;159 140 576,00;58 621 263,00;36,84
42;-3;Восточный Экспресс Банк;1460;Амурская обл.;214 384 015,00;246 983 710,00;-32 599 695,00;-13,20
43;0;Татфондбанк;3058;Татарстан;214 149 556,00;197 516 222,00;16 633 334,00;8,42
44;1;Пересвет;2110;Москва и обл.;198 463 613,00;186 040 573,00;12 423 040,00;6,68
45;2;РосЕвроБанк;3137;Москва и обл.;179 233 922,00;171 922 927,00;7 310 995,00;4,25
46;4;Тинькофф Банк;2673;Москва и обл.;176 418 624,00;157 861 498,00;18 557 126,00;11,76
47;1;Экспресс-Волга;3085;Костромская обл.;171 125 543,00;166 408 703,00;4 716 840,00;2,83
48;-2;МТС Банк;2268;Москва и обл.;164 412 643,00;175 815 285,00;-11 402 642,00;-6,49
49;2;ДельтаКредит;3338;Москва и обл.;160 929 794,00;157 859 006,00;3 070 788,00;1,95
50;3;Азиатско-Тихоокеанский Банк;1810;Амурская обл.;152 433 385,00;156 649 846,00;-4 216 461,00;-2,69
51;3;ОТП Банк;2766;Москва и обл.;141 205 290,00;154 781 484,00;-13 576 194,00;-8,77
52;4;Росгосстрах Банк;3073;Москва и обл.;140 793 087,00;145 610 131,00;-4 817 044,00;-3,31
53;4;Авангард;2879;Москва и обл.;139 624 465,00;144 807 442,00;-5 182 977,00;-3,58
54;1;МСП Банк;3340;Москва и обл.;132 855 232,00;151 164 609,00;-18 309 377,00;-12,11
55;3;СКБ-Банк;705;Свердловская обл.;128 858 248,00;138 177 548,00;-9 319 300,00;-6,74
56;39;Аверс;415;Татарстан;128 806 507,00;61 552 285,00;67 254 222,00;109,26
57;-5;Кредит Европа Банк;3311;Москва и обл.;127 136 354,00;157 812 265,00;-30 675 911,00;-19,44
58;2;Национальный Расчетный Депозитарий;3294;Москва и обл.;124 397 952,00;131 687 814,00;-7 289 862,00;-5,54
59;2;Инвестторгбанк;2763;Москва и обл.;123 411 738,00;123 690 074,00;-278 336,00;-0,23
60;5;Запсибкомбанк;918;Тюменская обл.;109 075 011,00;107 308 241,00;1 766 770,00;1,65
61;18;Юниаструм Банк;2771;Москва и обл.;105 504 312,00;84 608 499,00;20 895 813,00;24,70
62;;Фондсервисбанк;2989;Москва и обл.;104 023 084,00;-;-;
63;4;Сетелем Банк;2168;Москва и обл.;103 863 938,00;103 515 117,00;348 821,00;0,34
64;21;Почта Банк;650;Москва и обл.;101 051 163,00;76 099 077,00;24 952 086,00;32,79
65;-6;Ренессанс Кредит;3354;Москва и обл.;100 223 328,00;133 430 817,00;-33 207 489,00;-24,89
66;10;РосинтерБанк;226;Москва и обл.;99 329 303,00;90 372 666,00;8 956 637,00;9,91
67;7;Центр-Инвест;2225;Ростовская обл.;98 969 226,00;92 455 415,00;6 513 811,00;7,05
68;2;Русфинанс Банк;1792;Самарская обл.;98 768 144,00;101 262 270,00;-2 494 126,00;-2,46
69;-6;Сургутнефтегазбанк;588;Ханты-Мансийский АО — Югра;96 065 409,00;110 147 090,00;-14 081 681,00;-12,78
70;-1;Дойче Банк;3328;Москва и обл.;94 734 043,00;102 724 079,00;-7 990 036,00;-7,78
71;6;Союз;2307;Москва и обл.;90 357 516,00;88 066 795,00;2 290 721,00;2,60
72;-10;ЦентроКредит;121;Москва и обл.;90 354 679,00;116 244 770,00;-25 890 091,00;-22,27
73;5;Таврический;2304;Санкт-Петербург и обл.;90 089 228,00;87 980 769,00;2 108 459,00;2,40
74;-6;Локо-Банк;2707;Москва и обл.;85 842 658,00;103 271 875,00;-17 429 217,00;-16,88
75;-3;Балтийский Банк;128;Санкт-Петербург и обл.;81 463 001,00;98 347 985,00;-16 884 984,00;-17,17
76;11;Банк Финсервис;3388;Москва и обл.;80 993 565,00;72 702 410,00;8 291 155,00;11,40
77;-6;БНП Париба Банк;3407;Москва и обл.;78 989 308,00;101 051 054,00;-22 061 746,00;-21,83
78;11;Российский Национальный Коммерческий Банк;1354;Симферополь;76 974 272,00;71 278 588,00;5 695 684,00;7,99
79;2;Эйч-Эс-Би-Си Банк (HSBC);3290;Москва и обл.;76 948 318,00;81 454 084,00;-4 505 766,00;-5,53
80;0;Балтинвестбанк;3176;Санкт-Петербург и обл.;76 388 705,00;83 254 809,00;-6 866 104,00;-8,25
81;11;Кубань Кредит;2518;Краснодарский край;73 924 869,00;67 260 188,00;6 664 681,00;9,91
82;6;Экспобанк;2998;Москва и обл.;69 819 686,00;72 118 637,00;-2 298 951,00;-3,19
83;-17;Международный Финансовый Клуб;2618;Москва и обл.;68 129 600,00;105 820 405,00;-37 690 805,00;-35,62
84;-2;Креди Агриколь КИБ;1680;Санкт-Петербург и обл.;66 947 397,00;80 014 573,00;-13 067 176,00;-16,33
85;11;Меткомбанк (Каменск-Уральский);2443;Свердловская обл.;64 890 749,00;60 156 026,00;4 734 723,00;7,87
86;0;Банк Интеза;2216;Москва и обл.;64 818 056,00;75 558 172,00;-10 740 116,00;-14,21
87;12;РН Банк;170;Москва и обл.;62 023 831,00;53 323 510,00;8 700 321,00;16,32
88;16;БКС — Инвестиционный Банк;101;Новосибирская обл.;61 955 578,00;50 858 237,00;11 097 341,00;21,82
89;-6;Металлинвестбанк;2440;Москва и обл.;61 451 493,00;78 317 550,00;-16 866 057,00;-21,54
90;-6;Военно-Промышленный Банк;3065;Москва и обл.;60 740 449,00;78 031 245,00;-17 290 796,00;-22,16
91;3;Росэнергобанк;2211;Москва и обл.;60 306 549,00;62 048 142,00;-1 741 593,00;-2,81
92;-17;Бинбанк кредитные карты;2827;Москва и обл.;58 426 450,00;91 349 649,00;-32 923 199,00;-36,04
93;5;Финпромбанк (ФПБ Банк);2157;Москва и обл.;57 816 131,00;56 506 669,00;1 309 462,00;2,32
94;46;ВУЗ-Банк;1557;Свердловская обл.;56 101 136,00;32 675 743,00;23 425 393,00;71,69
95;2;Международный Банк Санкт-Петербурга (МБСП);197;Санкт-Петербург и обл.;55 835 231,00;58 578 026,00;-2 742 795,00;-4,68
96;-23;Банк БФА;3038;Санкт-Петербург и обл.;55 175 150,00;96 319 424,00;-41 144 274,00;-42,72
97;-4;Образование;1521;Москва и обл.;53 407 788,00;63 070 165,00;-9 662 377,00;-15,32
98;5;Коммерцбанк (Евразия);3333;Москва и обл.;52 078 827,00;51 085 859,00;992 968,00;1,94
99;7;СДМ-Банк;1637;Москва и обл.;51 383 584,00;50 398 407,00;985 177,00;1,95
100;7;Тойота Банк;3470;Москва и обл.;51 301 284,00;49 925 448,00;1 375 836,00;2,76
101;8;ББР Банк;2929;Москва и обл.;50 641 725,00;49 579 614,00;1 062 111,00;2,14
102;-2;Крайинвестбанк;3360;Краснодарский край;50 564 388,00;53 253 634,00;-2 689 246,00;-5,05
103;23;Еврофинанс Моснарбанк;2402;Москва и обл.;49 516 543,00;36 997 750,00;12 518 793,00;33,84
104;24;Советский;558;Санкт-Петербург и обл.;48 936 448,00;36 660 027,00;12 276 421,00;33,49
105;3;Межтопэнергобанк;2956;Москва и обл.;48 926 457,00;49 676 993,00;-750 536,00;-1,51
106;-16;АйСиБиСи Банк;3475;Москва и обл.;48 622 951,00;69 771 782,00;-21 148 831,00;-30,31
107;-2;Росэксимбанк;2790;Москва и обл.;47 783 254,00;50 753 413,00;-2 970 159,00;-5,85
108;8;Социнвестбанк;1132;Башкортостан;47 632 270,00;43 550 501,00;4 081 769,00;9,37
109;8;Челябинвестбанк;493;Челябинская обл.;47 182 525,00;43 399 612,00;3 782 913,00;8,72
110;2;Сумитомо Мицуи;3494;Москва и обл.;46 804 047,00;46 122 286,00;681 761,00;1,48
111;8;Примсоцбанк;2733;Приморский край;46 543 200,00;43 243 508,00;3 299 692,00;7,63
112;1;Газэнергобанк;3252;Калужская обл.;46 142 216,00;45 444 918,00;697 298,00;1,53
113;5;Челиндбанк;485;Челябинская обл.;45 936 157,00;43 251 304,00;2 684 853,00;6,21
114;-4;Фора-Банк;1885;Москва и обл.;45 211 271,00;47 813 202,00;-2 601 931,00;-5,44
115;5;Левобережный;1343;Новосибирская обл.;43 263 130,00;42 203 486,00;1 059 644,00;2,51
116;-2;Интерпрогрессбанк;600;Москва и обл.;40 039 564,00;44 919 238,00;-4 879 674,00;-10,86
117;14;Саровбизнесбанк;2048;Нижегородская обл.;38 823 767,00;36 350 529,00;2 473 238,00;6,80
118;20;ОФК Банк;2270;Москва и обл.;37 423 223,00;33 214 635,00;4 208 588,00;12,67
119;5;Бэнк оф Чайна;2309;Москва и обл.;36 727 449,00;38 130 576,00;-1 403 127,00;-3,68
120;-18;Национальный Стандарт;3421;Москва и обл.;36 338 000,00;51 717 848,00;-15 379 848,00;-29,74
121;20;Меткомбанк (Череповец);901;Вологодская обл.;35 447 597,00;32 618 140,00;2 829 457,00;8,67
122;25;Банк СГБ;2816;Вологодская обл.;33 837 461,00;30 794 340,00;3 043 121,00;9,88
123;102;Российская Финансовая Корпорация;3099;Москва и обл.;33 817 197,00;12 571 499,00;21 245 698,00;169,00
124;-1;Фольксваген Банк Рус;3500;Москва и обл.;33 708 380,00;38 503 604,00;-4 795 224,00;-12,45
125;0;НС Банк;3124;Москва и обл.;33 403 215,00;37 274 113,00;-3 870 898,00;-10,38
126;6;Кольцо Урала;65;Свердловская обл.;33 285 670,00;35 689 251,00;-2 403 581,00;-6,73
127;22;Кредит Урал Банк;2584;Челябинская обл.;31 813 128,00;30 030 258,00;1 782 870,00;5,94
128;20;Дальневосточный Банк;843;Приморский край;31 691 823,00;30 533 800,00;1 158 023,00;3,79
129;-7;Интерпромбанк;3266;Москва и обл.;31 136 269,00;40 742 844,00;-9 606 575,00;-23,58
130;-1;Русский Международный Банк;3123;Москва и обл.;30 840 844,00;36 601 241,00;-5 760 397,00;-15,74
131;12;БыстроБанк;1745;Удмуртия;30 346 150,00;31 635 456,00;-1 289 306,00;-4,08
132;14;Интехбанк;2705;Татарстан;30 285 405,00;31 227 700,00;-942 295,00;-3,02
133;30;Генбанк;2490;Симферополь;30 128 978,00;25 133 879,00;4 995 099,00;19,87
134;18;Солидарность (Самара);554;Самарская обл.;29 716 908,00;28 875 838,00;841 070,00;2,91
135;23;Плюс Банк;1189;Москва и обл.;29 562 410,00;26 238 365,00;3 324 045,00;12,67
136;3;Приморье;3001;Приморский край;28 108 709,00;32 803 889,00;-4 695 180,00;-14,31
137;13;Газбанк;2316;Самарская обл.;27 594 020,00;29 268 044,00;-1 674 024,00;-5,72
138;-23;Банк «МБА-Москва»;3395;Москва и обл.;27 432 071,00;44 500 720,00;-17 068 649,00;-38,36
139;23;Алмазэргиэнбанк;2602;Саха (Якутия);27 257 351,00;25 783 627,00;1 473 724,00;5,72
140;13;Объединенный Капитал;2611;Санкт-Петербург и обл.;27 074 437,00;28 768 126,00;-1 693 689,00;-5,89
141;3;Платежный Центр;3166;Новосибирская обл.;27 046 118,00;31 569 006,00;-4 522 888,00;-14,33
142;13;АктивКапитал Банк;3006;Самарская обл.;26 849 875,00;27 540 644,00;-690 769,00;-2,51
143;8;АйМаниБанк;1975;Москва и обл.;26 777 138,00;28 941 311,00;-2 164 173,00;-7,48
144;21;Девон-Кредит;1972;Татарстан;26 761 907,00;24 897 998,00;1 863 909,00;7,49
145;-12;Московское Ипотечное Агентство;3344;Москва и обл.;26 713 073,00;35 672 317,00;-8 959 244,00;-25,12
146;14;Акибанк;2587;Татарстан;26 528 498,00;25 924 420,00;604 078,00;2,33
147;124;Мир Бизнес Банк;3396;Москва и обл.;26 316 498,00;8 706 347,00;17 610 151,00;202,27
148;9;Липецккомбанк;1242;Липецкая обл.;25 913 265,00;26 444 457,00;-531 192,00;-2,01
149;19;СЭБ Банк;3235;Санкт-Петербург и обл.;24 248 444,00;23 553 395,00;695 049,00;2,95
150;22;Ланта-Банк;1920;Москва и обл.;24 093 491,00;22 581 771,00;1 511 720,00;6,69
151;15;Уральский Финансовый Дом;249;Пермская обл.;23 746 863,00;24 485 311,00;-738 448,00;-3,02
152;2;Москоммерцбанк;3365;Москва и обл.;23 543 150,00;27 728 129,00;-4 184 979,00;-15,09
153;3;Агропромкредит;2880;Москва и обл.;23 450 330,00;26 795 768,00;-3 345 438,00;-12,48
154;-9;Собинбанк;1317;Москва и обл.;22 901 331,00;31 527 183,00;-8 625 852,00;-27,36
155;4;Легион;3117;Москва и обл.;22 696 411,00;26 087 077,00;-3 390 666,00;-13,00
156;18;Энергобанк;67;Татарстан;22 457 142,00;21 329 257,00;1 127 885,00;5,29
157;12;Аресбанк;2914;Москва и обл.;22 255 578,00;23 339 329,00;-1 083 751,00;-4,64
158;-31;Натиксис Банк;3390;Москва и обл.;22 171 610,00;36 922 402,00;-14 750 792,00;-39,95
159;11;Спурт Банк;2207;Татарстан;22 051 473,00;22 796 277,00;-744 804,00;-3,27
160;13;Башкомснаббанк;1398;Башкортостан;21 965 162,00;21 562 481,00;402 681,00;1,87
161;40;Татсоцбанк;480;Татарстан;21 652 757,00;15 638 339,00;6 014 418,00;38,46
162;32;Данске Банк;3307;Санкт-Петербург и обл.;21 289 645,00;16 689 075,00;4 600 570,00;27,57
163;17;Курскпромбанк;735;Курская обл.;21 200 167,00;19 398 298,00;1 801 869,00;9,29
164;13;БМВ Банк;3482;Москва и обл.;20 867 552,00;20 200 932,00;666 620,00;3,30
165;-30;М2М Прайвет Банк;1414;Москва и обл.;20 763 833,00;33 863 400,00;-13 099 567,00;-38,68
166;100;Финанс Бизнес Банк;520;Москва и обл.;20 434 542,00;9 205 833,00;11 228 709,00;121,97
167;19;Энерготрансбанк;1307;Калининградская обл.;20 290 968,00;18 145 096,00;2 145 872,00;11,83
168;8;НБД-Банк;1966;Нижегородская обл.;19 717 306,00;20 873 835,00;-1 156 529,00;-5,54
169;-35;Тольяттихимбанк;2507;Самарская обл.;19 392 731,00;35 141 231,00;-15 748 500,00;-44,81
170;-28;Мерседес-Бенц Банк Рус;3473;Москва и обл.;19 104 632,00;32 042 482,00;-12 937 850,00;-40,38
171;17;Хлынов;254;Кировская обл.;19 087 870,00;17 771 318,00;1 316 552,00;7,41
172;20;Джей энд Ти Банк;3061;Москва и обл.;18 091 401,00;16 864 461,00;1 226 940,00;7,28
173;10;Алеф-Банк;2119;Москва и обл.;17 954 446,00;19 229 552,00;-1 275 106,00;-6,63
174;4;Чайна Констракшн;3515;Москва и обл.;17 807 397,00;20 108 992,00;-2 301 595,00;-11,45
175;7;Рублев;3098;Москва и обл.;17 742 988,00;19 254 524,00;-1 511 536,00;-7,85
176;26;Темпбанк;55;Москва и обл.;17 555 812,00;15 588 417,00;1 967 395,00;12,62
177;2;Денизбанк Москва;3330;Москва и обл.;17 211 647,00;19 798 656,00;-2 587 009,00;-13,07
178;-77;Банк Кредит Свисс;2494;Москва и обл.;17 156 708,00;52 835 597,00;-35 678 889,00;-67,53
179;5;Петербургский Социальный Коммерческий Банк;2551;Санкт-Петербург и обл.;16 924 205,00;19 117 871,00;-2 193 666,00;-11,47
180;11;Развитие-Столица;3013;Москва и обл.;16 881 106,00;17 115 530,00;-234 424,00;-1,37
181;4;Нацинвестпромбанк;3077;Москва и обл.;16 545 288,00;18 803 326,00;-2 258 038,00;-12,01
182;11;Уралтрансбанк;812;Свердловская обл.;16 410 434,00;16 750 099,00;-339 665,00;-2,03
183;22;Акцепт;567;Новосибирская обл.;15 958 405,00;15 168 858,00;789 547,00;5,21
184;-48;Держава;2738;Москва и обл.;15 933 810,00;33 515 779,00;-17 581 969,00;-52,46
185;29;Пойдем!;2534;Москва и обл.;15 724 982,00;14 013 065,00;1 711 917,00;12,22
186;17;Форштадт;2208;Оренбургская обл.;15 240 726,00;15 527 687,00;-286 961,00;-1,85
187;2;НК Банк;2755;Москва и обл.;15 110 241,00;17 515 455,00;-2 405 214,00;-13,73
188;-1;Расчетно-Кредитный Банк;103;Москва и обл.;14 893 976,00;18 025 333,00;-3 131 357,00;-17,37
189;15;Норвик Банк;902;Кировская обл.;14 890 392,00;15 501 927,00;-611 535,00;-3,94
190;5;Гранд Инвест Банк;3053;Москва и обл.;14 820 316,00;16 549 902,00;-1 729 586,00;-10,45
191;16;Национальный Резервный Банк;2170;Москва и обл.;14 780 632,00;15 071 021,00;-290 389,00;-1,93
192;7;Русский Ипотечный Банк;1968;Москва и обл.;14 754 413,00;16 155 880,00;-1 401 467,00;-8,67
193;25;Солидарность (Москва);1555;Москва и обл.;14 585 336,00;13 648 869,00;936 467,00;6,86
194;27;Кошелев-Банк;3300;Самарская обл.;14 442 845,00;13 134 310,00;1 308 535,00;9,96
195;1;Гарант-Инвест;2576;Москва и обл.;14 283 167,00;16 503 828,00;-2 220 661,00;-13,46
196;-32;Морской Банк;77;Москва и обл.;14 256 653,00;25 128 300,00;-10 871 647,00;-43,26
197;26;Объединенный Кредитный Банк;1118;Ярославская обл.;14 223 678,00;12 780 895,00;1 442 783,00;11,29
198;13;Росдорбанк;1573;Москва и обл.;13 816 798,00;14 485 023,00;-668 225,00;-4,61
199;25;Агросоюз;1459;Москва и обл.;13 687 128,00;12 644 636,00;1 042 492,00;8,24
200;20;Прио-Внешторгбанк;212;Рязанская обл.;13 358 012,00;13 224 553,00;133 459,00;1,01
201;-3;Ури Банк;3479;Москва и обл.;13 057 545,00;16 286 241,00;-3 228 696,00;-19,82
202;28;Русьуниверсалбанк;3293;Москва и обл.;12 594 834,00;11 994 052,00;600 782,00;5,01
203;7;Морган Стэнли Банк;3456;Москва и обл.;12 401 784,00;14 730 210,00;-2 328 426,00;-15,81
204;13;Инбанк;1829;Москва и обл.;12 378 593,00;13 743 143,00;-1 364 550,00;-9,93
205;29;Промтрансбанк;2638;Башкортостан;12 356 006,00;11 517 938,00;838 068,00;7,28
206;-9;Тройка-Д Банк;3431;Москва и обл.;12 307 506,00;16 409 725,00;-4 102 219,00;-25,00
207;48;Банк Казани;708;Татарстан;12 269 382,00;9 861 683,00;2 407 699,00;24,41
208;24;КС Банк;1752;Мордовия;12 223 050,00;11 705 868,00;517 182,00;4,42
209;34;Нижневолжский Коммерческий Банк;931;Саратовская обл.;12 158 396,00;10 834 763,00;1 323 633,00;12,22
210;48;Новопокровский;467;Краснодарский край;11 962 901,00;9 634 875,00;2 328 026,00;24,16
211;-5;ТЭМБР-Банк;2764;Москва и обл.;11 804 704,00;15 089 679,00;-3 284 975,00;-21,77
212;225;Банк ВВБ;1093;Севастополь;11 788 959,00;3 155 714,00;8 633 245,00;273,58
213;-4;Ишбанк;2867;Москва и обл.;11 612 878,00;14 751 237,00;-3 138 359,00;-21,28
214;22;Первомайский;518;Краснодарский край;11 591 457,00;11 332 215,00;259 242,00;2,29
215;16;Русский Торговый Банк;2842;Москва и обл.;11 525 721,00;11 815 938,00;-290 217,00;-2,46
216;-16;Центркомбанк;2983;Москва и обл.;11 464 884,00;16 033 474,00;-4 568 590,00;-28,49
217;-4;Нефтяной Альянс;2859;Москва и обл.;11 449 312,00;14 064 018,00;-2 614 706,00;-18,59
218;22;Банк Жилищного Финансирования;3138;Москва и обл.;11 121 202,00;11 025 064,00;96 138,00;0,87
219;20;Нико-Банк;702;Оренбургская обл.;11 048 273,00;11 114 411,00;-66 138,00;-0,60
220;9;Солид Банк;1329;Камчатская обл.;10 855 069,00;11 996 224,00;-1 141 155,00;-9,51
221;23;Александровский;53;Санкт-Петербург и обл.;10 763 711,00;10 697 483,00;66 228,00;0,62
222;35;Ижкомбанк;646;Удмуртия;10 523 658,00;9 655 447,00;868 211,00;8,99
223;18;Гута-Банк;256;Москва и обл.;10 490 079,00;10 846 311,00;-356 232,00;-3,28
224;22;Национальная Факторинговая Компания;3437;Москва и обл.;10 480 611,00;10 478 237,00;2 374,00;0,02
225;23;Оренбург;3269;Оренбургская обл.;10 284 038,00;10 257 573,00;26 465,00;0,26
226;21;Ассоциация;732;Нижегородская обл.;9 878 144,00;10 354 967,00;-476 823,00;-4,60
227;33;Снежинский;1376;Челябинская обл.;9 820 190,00;9 459 922,00;360 268,00;3,81
228;7;Автоторгбанк;2776;Москва и обл.;9 766 969,00;11 406 013,00;-1 639 044,00;-14,37
229;23;Енисей;474;Красноярский край;9 683 812,00;9 967 704,00;-283 892,00;-2,85
230;19;Таатта;1249;Саха (Якутия);9 680 792,00;10 222 255,00;-541 463,00;-5,30
231;-4;Развитие;2729;Карачаево-Черкесия;9 526 611,00;12 050 786,00;-2 524 175,00;-20,95
232;41;Юг-Инвестбанк;2772;Краснодарский край;9 450 470,00;8 595 943,00;854 527,00;9,94
233;12;СИАБ;3245;Санкт-Петербург и обл.;9 237 823,00;10 622 772,00;-1 384 949,00;-13,04
234;53;Торговый Городской Банк;3180;Москва и обл.;9 201 116,00;7 734 515,00;1 466 601,00;18,96
235;24;Екатеринбург;3161;Свердловская обл.;9 200 545,00;9 482 962,00;-282 417,00;-2,98
236;-17;Киви Банк;2241;Москва и обл.;9 137 003,00;13 451 976,00;-4 314 973,00;-32,08
237;13;Нефтепромбанк;2156;Москва и обл.;8 957 404,00;10 101 095,00;-1 143 691,00;-11,32
238;-48;Модульбанк;1927;Костромская обл.;8 899 224,00;17 469 217,00;-8 569 993,00;-49,06
239;41;РусЮгбанк;2093;Волгоградская обл.;8 845 815,00;8 395 126,00;450 689,00;5,37
240;13;Энергомашбанк;52;Санкт-Петербург и обл.;8 835 245,00;9 948 862,00;-1 113 617,00;-11,19
241;55;Бинбанк Мурманск;1276;Мурманская обл.;8 794 877,00;7 325 034,00;1 469 843,00;20,07
242;12;Ставропольпромстройбанк;1288;Ставропольский край;8 392 051,00;9 904 202,00;-1 512 151,00;-15,27
243;-6;Славия;2664;Москва и обл.;8 380 204,00;11 229 480,00;-2 849 276,00;-25,37
244;26;Вокбанк;312;Нижегородская обл.;8 291 226,00;8 870 790,00;-579 564,00;-6,53
245;6;Япы Креди Банк Москва;2555;Москва и обл.;8 279 512,00;10 026 167,00;-1 746 655,00;-17,42
246;54;Современный Коммерческий Инновационный Банк;3329;Костромская обл.;8 276 488,00;7 265 422,00;1 011 066,00;13,92
247;41;Анкор Банк;889;Татарстан;8 149 060,00;7 705 880,00;443 180,00;5,75
248;66;Кранбанк;2271;Ивановская обл.;8 121 398,00;6 717 340,00;1 404 058,00;20,90
249;32;Северный Кредит;2398;Вологодская обл.;8 047 343,00;8 347 277,00;-299 934,00;-3,59
250;34;Союзный;3236;Москва и обл.;8 031 803,00;7 967 431,00;64 372,00;0,81
251;12;Северо-Восточный Альянс;2768;Москва и обл.;8 005 354,00;9 318 523,00;-1 313 169,00;-14,09
252;23;Углеметбанк;2997;Челябинская обл.;7 981 435,00;8 566 204,00;-584 769,00;-6,83
253;14;Московский Нефтехимический Банк;1411;Москва и обл.;7 964 746,00;9 026 898,00;-1 062 152,00;-11,77
254;35;Трансстройбанк;2807;Москва и обл.;7 925 819,00;7 688 358,00;237 461,00;3,09
255;42;Воронеж;654;Воронежская обл.;7 783 878,00;7 323 588,00;460 290,00;6,29
256;23;Томскпромстройбанк;1720;Томская обл.;7 773 023,00;8 458 634,00;-685 611,00;-8,11
257;76;Идея Банк;430;Краснодарский край;7 628 842,00;6 025 903,00;1 602 939,00;26,60
258;16;Финам Банк;2799;Москва и обл.;7 560 726,00;8 574 555,00;-1 013 829,00;-11,82
259;26;Эксперт Банк;2949;Омская обл.;7 544 798,00;7 938 723,00;-393 925,00;-4,96
260;17;Консервативный Коммерческий Банк;1087;Астраханская обл.;7 527 616,00;8 509 594,00;-981 978,00;-11,54
261;-53;ГПБ-Ипотека;2403;Москва и обл.;7 500 655,00;14 789 866,00;-7 289 211,00;-49,29
262;6;Альба Альянс;2593;Москва и обл.;7 474 199,00;8 903 815,00;-1 429 616,00;-16,06
263;23;Белгородсоцбанк;760;Белгородская обл.;7 351 721,00;7 895 686,00;-543 965,00;-6,89
264;47;Мосуралбанк;2468;Москва и обл.;7 342 281,00;6 769 674,00;572 607,00;8,46
265;47;Актив Банк;2529;Мордовия;7 337 215,00;6 743 186,00;594 029,00;8,81
266;3;Вега-Банк;3270;Москва и обл.;7 247 623,00;8 897 760,00;-1 650 137,00;-18,55
267;35;Чувашкредитпромбанк;1280;Чувашия;7 239 878,00;7 119 075,00;120 803,00;1,70
268;69;МС Банк Рус;2789;Москва и обл.;7 169 667,00;5 872 021,00;1 297 646,00;22,10
269;21;Славянский Кредит;2960;Москва и обл.;7 151 011,00;7 595 375,00;-444 364,00;-5,85
270;23;Муниципальный Камчатпрофитбанк;2103;Камчатская обл.;7 145 361,00;7 541 710,00;-396 349,00;-5,26
271;24;Риабанк;3434;Москва и обл.;7 126 464,00;7 348 193,00;-221 729,00;-3,02
272;-8;Банк БКФ;2684;Москва и обл.;7 106 824,00;9 278 513,00;-2 171 689,00;-23,41
273;142;Зираат Банк;2559;Москва и обл.;7 091 876,00;3 526 006,00;3 565 870,00;101,13
274;2;Синко-Банк;2838;Москва и обл.;6 993 400,00;8 517 964,00;-1 524 564,00;-17,90
275;23;Азия-Инвест Банк;3303;Москва и обл.;6 885 352,00;7 300 172,00;-414 820,00;-5,68
276;45;Кузнецкбизнесбанк;1158;Кемеровская обл.;6 863 303,00;6 464 685,00;398 618,00;6,17
277;-5;Голдман Сакс Банк;3490;Москва и обл.;6 792 553,00;8 619 435,00;-1 826 882,00;-21,19
278;-45;Гаранти Банк — Москва;3275;Москва и обл.;6 775 538,00;11 680 276,00;-4 904 738,00;-41,99
279;49;Хакасский Муниципальный Банк;1049;Хакасия;6 763 471,00;6 205 929,00;557 542,00;8,98
280;23;КЭБ ЭйчЭнБи Банк;3525;Москва и обл.;6 741 557,00;7 104 820,00;-363 263,00;-5,11
281;25;Русь;704;Оренбургская обл.;6 713 915,00;6 899 397,00;-185 482,00;-2,69
282;33;Коммерческий Индо Банк;3446;Москва и обл.;6 712 591,00;6 651 803,00;60 788,00;0,91
283;398;Банк Сберегательно-кредитного сервиса;3224;Москва и обл.;6 681 044,00;389 326,00;6 291 718,00;1,616,05
284;55;Итуруп;2390;Сахалинская обл.;6 647 158,00;5 800 356,00;846 802,00;14,60
285;-3;ЯР-Банк;3185;Москва и обл.;6 639 762,00;8 316 069,00;-1 676 307,00;-20,16
286;23;Банк на Красных Воротах;2472;Москва и обл.;6 609 615,00;6 820 769,00;-211 154,00;-3,10
287;;Севастопольский Морской Банк;3528;Севастополь;6 493 135,00;-;-;
288;32;Руснарбанк;3403;Москва и обл.;6 484 256,00;6 469 277,00;14 979,00;0,23
289;52;Уралкапиталбанк;2519;Башкортостан;6 477 535,00;5 683 652,00;793 883,00;13,97
290;2;Проминвестбанк;2433;Москва и обл.;6 424 912,00;7 567 228,00;-1 142 316,00;-15,10
291;14;Кубаньторгбанк;478;Краснодарский край;6 413 594,00;6 899 938,00;-486 344,00;-7,05
292;37;Северный Народный Банк;2721;Коми;6 405 777,00;6 196 155,00;209 622,00;3,38
293;14;Ю Би Эс Банк;3463;Москва и обл.;6 356 129,00;6 833 105,00;-476 976,00;-6,98
294;30;РЕСО Кредит;3450;Москва и обл.;6 328 317,00;6 368 454,00;-40 137,00;-0,63
295;43;Сити Инвест Банк;3194;Санкт-Петербург и обл.;6 238 012,00;5 856 230,00;381 782,00;6,52
296;56;Газтрансбанк;665;Адыгея;6 214 196,00;5 278 120,00;936 076,00;17,74
297;25;НБК-Банк;3283;Москва и обл.;6 205 772,00;6 448 170,00;-242 398,00;-3,76
298;44;Автоградбанк;1455;Татарстан;6 175 608,00;5 667 322,00;508 286,00;8,97
299;37;Банк Раунд;2506;Москва и обл.;6 145 164,00;5 907 674,00;237 490,00;4,02
300;32;Банк ПСА Финанс Рус;3481;Москва и обл.;6 127 882,00;6 065 481,00;62 401,00;1,03
301;25;Банк Оранжевый;1659;Санкт-Петербург и обл.;6 069 369,00;6 237 163,00;-167 794,00;-2,69
302;49;ФорБанк;2063;Москва и обл.;5 987 410,00;5 283 949,00;703 461,00;13,31
303;86;Чайнасельхозбанк;3529;Москва и обл.;5 962 825,00;4 044 047,00;1 918 778,00;47,45
304;52;Конфидэнс Банк;970;Костромская обл.;5 955 058,00;5 076 077,00;878 981,00;17,32
305;-11;Экспресс-Кредит;210;Москва и обл.;5 895 121,00;7 390 965,00;-1 495 844,00;-20,24
306;29;Нейва;1293;Свердловская обл.;5 871 745,00;5 922 769,00;-51 024,00;-0,86
307;50;Зенит Сочи;232;Краснодарский край;5 850 850,00;5 059 733,00;791 117,00;15,64
308;160;Индустриальный Сберегательный Банк;3175;Москва и обл.;5 830 687,00;2 635 508,00;3 195 179,00;121,24
309;93;БайкалИнвестБанк;1067;Иркутская обл.;5 779 509,00;3 790 845,00;1 988 664,00;52,46
310;50;Московский Коммерческий Банк;3172;Москва и обл.;5 716 015,00;4 858 305,00;857 710,00;17,65
311;36;Камский Коммерческий Банк;438;Татарстан;5 663 734,00;5 412 556,00;251 178,00;4,64
312;36;Владпромбанк;870;Владимирская обл.;5 635 561,00;5 405 652,00;229 909,00;4,25
313;50;Новобанк;1352;Новгородская обл.;5 596 407,00;4 844 791,00;751 616,00;15,51
314;26;Енисейский Объединенный Банк;2645;Красноярский край;5 577 541,00;5 744 718,00;-167 177,00;-2,91
315;2;Кремлевский;2905;Москва и обл.;5 552 593,00;6 557 689,00;-1 005 096,00;-15,33
316;2;Банк Торгового Финансирования;1982;Москва и обл.;5 501 890,00;6 541 162,00;-1 039 272,00;-15,89
317;-56;ПИР Банк;2655;Москва и обл.;5 480 674,00;9 419 710,00;-3 939 036,00;-41,82
318;-2;Нэклис-Банк;1671;Москва и обл.;5 445 889,00;6 622 089,00;-1 176 200,00;-17,76
319;12;Роспромбанк;3204;Москва и обл.;5 442 332,00;6 083 825,00;-641 493,00;-10,54
320;39;Уссури;596;Хабаровский край;5 360 546,00;4 955 633,00;404 913,00;8,17
321;-38;Бинбанк Тверь;777;Тверская обл.;5 328 431,00;8 063 137,00;-2 734 706,00;-33,92
322;72;Агророс;2860;Саратовская обл.;5 299 556,00;3 914 828,00;1 384 728,00;35,37
323;55;Форус Банк;3457;Нижегородская обл.;5 286 766,00;4 299 908,00;986 858,00;22,95
324;31;Сибсоцбанк;2015;Алтайский край;5 215 602,00;5 112 444,00;103 158,00;2,02
325;40;Земский Банк;2900;Самарская обл.;5 134 570,00;4 770 439,00;364 131,00;7,63
326;-25;Банкхаус Эрбе;1717;Москва и обл.;5 067 683,00;7 213 643,00;-2 145 960,00;-29,75
327;26;Межрегиональный промышленно-строительный банк;752;Мордовия;5 064 478,00;5 246 567,00;-182 089,00;-3,47
328;75;Русский Национальный Банк;469;Ростовская обл.;5 051 124,00;3 771 941,00;1 279 183,00;33,91
329;29;Москва-Сити;3247;Москва и обл.;5 031 930,00;4 982 714,00;49 216,00;0,99
330;54;Витабанк;356;Санкт-Петербург и обл.;4 978 166,00;4 204 534,00;773 632,00;18,40
331;52;Вологжанин;1896;Вологодская обл.;4 951 735,00;4 213 353,00;738 382,00;17,52
332;49;Венец;524;Ульяновская обл.;4 922 645,00;4 270 895,00;651 750,00;15,26
333;33;Донкомбанк;492;Ростовская обл.;4 649 461,00;4 755 526,00;-106 065,00;-2,23
334;36;Кузнецкий;609;Пензенская обл.;4 645 627,00;4 657 223,00;-11 596,00;-0,25
335;-10;Экси-Банк;2530;Санкт-Петербург и обл.;4 576 049,00;6 360 245,00;-1 784 196,00;-28,05
336;60;Евразийский Банк;969;Москва и обл.;4 484 451,00;3 906 025,00;578 426,00;14,81
337;39;Сибирский Банк Реконструкции и Развития;1284;Тюменская обл.;4 385 361,00;4 328 527,00;56 834,00;1,31
338;60;Горбанк;2982;Санкт-Петербург и обл.;4 363 246,00;3 836 571,00;526 675,00;13,73
339;-35;Платина;2347;Москва и обл.;4 355 432,00;7 091 623,00;-2 736 191,00;-38,58
340;69;МФБанк;3163;Москва и обл.;4 339 165,00;3 673 468,00;665 697,00;18,12
341;2;Банк Инноваций и Развития;2647;Москва и обл.;4 312 233,00;5 578 146,00;-1 265 913,00;-22,69
342;48;Объединенный Резервный Банк;937;Москва и обл.;4 306 532,00;4 012 144,00;294 388,00;7,34
343;-87;Хованский;2145;Москва и обл.;4 286 040,00;9 729 700,00;-5 443 660,00;-55,95
344;27;ВостСибтранскомбанк;2731;Иркутская обл.;4 245 701,00;4 647 697,00;-401 996,00;-8,65
345;24;Финансово-Промышленный Капитал;3295;Москва и обл.;4 232 353,00;4 701 619,00;-469 266,00;-9,98
346;34;Роял Кредит Банк;783;Хабаровский край;4 227 149,00;4 271 165,00;-44 016,00;-1,03
347;85;Ростфинанс;481;Ростовская обл.;4 186 748,00;3 296 111,00;890 637,00;27,02
348;82;Радиотехбанк;1166;Нижегородская обл.;4 171 469,00;3 306 655,00;864 814,00;26,15
349;24;Бинбанк Столица;3052;Москва и обл.;4 170 404,00;4 559 397,00;-388 993,00;-8,53
350;47;Выборг-Банк;720;Санкт-Петербург и обл.;4 133 401,00;3 877 785,00;255 616,00;6,59
351;34;Международный Коммерческий Банк;2524;Москва и обл.;4 131 488,00;4 156 159,00;-24 671,00;-0,59
352;25;Руссобанк;2313;Москва и обл.;4 079 522,00;4 301 540,00;-222 018,00;-5,16
353;22;Банк БЦК-Москва;3480;Москва и обл.;4 051 584,00;4 366 157,00;-314 573,00;-7,20
354;39;Мастер-Капитал;3011;Москва и обл.;4 042 010,00;3 932 318,00;109 692,00;2,79
355;33;Стройлесбанк;2995;Тюменская обл.;3 976 272,00;4 054 421,00;-78 149,00;-1,93
356;-46;Заречье;817;Татарстан;3 963 197,00;6 784 509,00;-2 821 312,00;-41,58
357;78;УМ-Банк;1441;Свердловская обл.;3 936 700,00;3 170 899,00;765 801,00;24,15
358;9;Юнистрим;3467;Москва и обл.;3 891 884,00;4 743 849,00;-851 965,00;-17,96
359;36;Айви Банк;2055;Москва и обл.;3 859 787,00;3 907 128,00;-47 341,00;-1,21
360;14;Бест Эффортс Банк;435;Москва и обл.;3 859 614,00;4 485 135,00;-625 521,00;-13,95
361;66;Яндекс.Деньги;3510;Россия;3 832 735,00;3 342 174,00;490 561,00;14,68
362;56;Московско-Парижский Банк;2646;Москва и обл.;3 825 422,00;3 503 091,00;322 331,00;9,20
363;173;Сельмашбанк;106;Ростовская обл.;3 822 370,00;1 699 588,00;2 122 782,00;124,90
364;40;Аксонбанк;680;Костромская обл.;3 801 239,00;3 762 548,00;38 691,00;1,03
365;-35;Невский Банк;1068;Санкт-Петербург и обл.;3 783 479,00;6 161 218,00;-2 377 739,00;-38,59
366;-12;Национальный Залоговый Банк;2944;Москва и обл.;3 774 097,00;5 230 657,00;-1 456 560,00;-27,85
367;20;Долинск;857;Сахалинская обл.;3 717 696,00;4 063 149,00;-345 453,00;-8,50
368;43;Веста;2368;Москва и обл.;3 682 750,00;3 650 967,00;31 783,00;0,87
369;41;Уралпромбанк;2964;Челябинская обл.;3 664 926,00;3 672 022,00;-7 096,00;-0,19
370;63;Иваново;1763;Ивановская обл.;3 656 761,00;3 273 914,00;382 847,00;11,69
371;21;Метрополь;1639;Москва и обл.;3 641 132,00;3 950 876,00;-309 744,00;-7,84
372;50;Мегаполис;3265;Чувашия;3 626 784,00;3 420 160,00;206 624,00;6,04
373;-12;Крыловский;456;Краснодарский край;3 589 802,00;4 857 715,00;-1 267 913,00;-26,10
374;43;Инвестсоцбанк;3010;Москва и обл.;3 546 877,00;3 507 511,00;39 366,00;1,12
375;56;Ермак;1809;Ханты-Мансийский АО — Югра;3 543 788,00;3 297 073,00;246 715,00;7,48
376;6;Кузнецкий Мост;2254;Москва и обл.;3 527 196,00;4 220 459,00;-693 263,00;-16,43
377;28;Крокус-Банк;2682;Москва и обл.;3 455 779,00;3 740 422,00;-284 643,00;-7,61
378;23;Камчаткомагропромбанк;545;Камчатская обл.;3 436 042,00;3 798 954,00;-362 912,00;-9,55
379;49;Алтайкапиталбанк;2659;Алтайский край;3 424 854,00;3 327 855,00;96 999,00;2,91
380;6;Рапида;3371;Москва и обл.;3 374 423,00;4 067 887,00;-693 464,00;-17,05
381;-13;РТС-Банк;3401;Самарская обл.;3 356 389,00;4 735 685,00;-1 379 296,00;-29,13
382;71;Еврокапитал-Альянс;2672;Ярославская обл.;3 352 270,00;2 897 958,00;454 312,00;15,68
383;42;НОКССбанк;3202;Волгоградская обл.;3 309 028,00;3 356 716,00;-47 688,00;-1,42
384;50;Центрально-Европейский Банк;2670;Москва и обл.;3 271 090,00;3 204 665,00;66 425,00;2,07
385;38;Сибэс;208;Омская обл.;3 267 303,00;3 389 811,00;-122 508,00;-3,61
386;38;Братский АНКБ;1144;Иркутская обл.;3 254 094,00;3 386 185,00;-132 091,00;-3,90
387;13;ИТ Банк;2609;Омская обл.;3 253 334,00;3 818 551,00;-565 217,00;-14,80
388;73;Банк Экономический Союз;2798;Москва и обл.;3 247 246,00;2 739 445,00;507 801,00;18,54
389;18;Донхлеббанк;2285;Ростовская обл.;3 226 121,00;3 685 991,00;-459 870,00;-12,48
390;31;Живаго-Банк;2065;Рязанская обл.;3 219 315,00;3 428 632,00;-209 317,00;-6,10
391;-41;Новый Московский Банк;2932;Москва и обл.;3 209 228,00;5 326 357,00;-2 117 129,00;-39,75
392;14;Кубанский Универсальный Банк;2898;Краснодарский край;3 143 289,00;3 728 975,00;-585 686,00;-15,71
393;93;Татагропромбанк;728;Татарстан;3 125 228,00;2 501 230,00;623 998,00;24,95
394;68;Алма Банк (бывш. Первый Инвестиционный Банк);604;Москва и обл.;3 070 022,00;2 736 181,00;333 841,00;12,20
395;57;Евроальянс;1781;Ивановская обл.;3 038 070,00;2 924 671,00;113 399,00;3,88
396;44;Тамбовкредитпромбанк;1312;Тамбовская обл.;3 032 401,00;3 115 139,00;-82 738,00;-2,66
397;53;Банк Премьер Кредит;1663;Москва и обл.;3 013 843,00;2 958 068,00;55 775,00;1,89
398;40;Региональный Коммерческий Банк;836;Ульяновская обл.;2 981 979,00;3 152 604,00;-170 625,00;-5,41
399;59;Костромаселькомбанк;1115;Костромская обл.;2 980 979,00;2 792 963,00;188 016,00;6,73
400;48;РБА;3413;Москва и обл.;2 952 945,00;3 016 623,00;-63 678,00;-2,11
401;102;Кредпромбанк;1165;Ярославская обл.;2 914 092,00;2 163 354,00;750 738,00;34,70
402;24;Экономикс-Банк;2136;Москва и обл.;2 896 173,00;3 356 498,00;-460 325,00;-13,71
403;66;Владбизнесбанк;903;Владимирская обл.;2 868 904,00;2 631 472,00;237 432,00;9,02
404;37;Оргбанк;3312;Москва и обл.;2 853 827,00;3 099 470,00;-245 643,00;-7,93
405;76;Промышленно-Финансовое Сотрудничество;2410;Москва и обл.;2 840 686,00;2 531 951,00;308 735,00;12,19
406;64;Йошкар-Ола;2802;Марий Эл;2 837 671,00;2 626 246,00;211 425,00;8,05
407;53;Аспект;608;Москва и обл.;2 828 758,00;2 749 703,00;79 055,00;2,88
408;21;Международный Банк Развития;2704;Москва и обл.;2 810 641,00;3 323 349,00;-512 708,00;-15,43
409;45;Вестерн Юнион ДП Восток;2726;Москва и обл.;2 793 658,00;2 869 717,00;-76 059,00;-2,65
410;90;ЮМК;3495;Краснодарский край;2 724 513,00;2 214 918,00;509 595,00;23,01
411;38;Новое Время;3492;Москва и обл.;2 692 662,00;2 994 992,00;-302 330,00;-10,09
412;137;Оней Банк;3516;Москва и обл.;2 690 694,00;1 568 651,00;1 122 043,00;71,53
413;71;Унифондбанк;3416;Москва и обл.;2 655 061,00;2 521 719,00;133 342,00;5,29
414;45;Апабанк;2404;Москва и обл.;2 611 967,00;2 783 863,00;-171 896,00;-6,17
415;42;Заубер Банк;1614;Санкт-Петербург и обл.;2 603 563,00;2 801 745,00;-198 182,00;-7,07
416;69;Новация;840;Адыгея;2 602 222,00;2 502 699,00;99 523,00;3,98
417;56;Канский;860;Красноярский край;2 598 534,00;2 579 611,00;18 923,00;0,73
418;70;БСТ-Банк;2883;Кемеровская обл.;2 580 742,00;2 492 050,00;88 692,00;3,56
419;-6;Первый Клиентский Банк;3436;Москва и обл.;2 577 513,00;3 612 778,00;-1 035 265,00;-28,66
420;19;Межрегиональный Почтовый Банк;3171;Москва и обл.;2 537 898,00;3 133 832,00;-595 934,00;-19,02
421;24;Промсельхозбанк;538;Москва и обл.;2 509 331,00;3 034 692,00;-525 361,00;-17,31
422;45;Кредит Экспресс;3186;Ростовская обл.;2 493 539,00;2 639 370,00;-145 831,00;-5,53
423;56;Столичный Кредит;2853;Москва и обл.;2 493 210,00;2 548 507,00;-55 297,00;-2,17
424;63;Газнефтьбанк;3223;Саратовская обл.;2 479 950,00;2 499 559,00;-19 609,00;-0,78
425;38;Элита;1399;Калужская обл.;2 470 875,00;2 733 202,00;-262 327,00;-9,60
426;52;ИРС;272;Москва и обл.;2 468 421,00;2 552 061,00;-83 640,00;-3,28
427;19;Кросна-Банк;2607;Москва и обл.;2 454 408,00;3 034 423,00;-580 015,00;-19,11
428;-9;Росбизнесбанк;1405;Москва и обл.;2 446 427,00;3 479 766,00;-1 033 339,00;-29,70
429;103;Взаимодействие;1704;Новосибирская обл.;2 426 804,00;1 770 771,00;656 033,00;37,05
430;47;Система;2846;Москва и обл.;2 414 542,00;2 556 457,00;-141 915,00;-5,55
431;76;Внешфинбанк;3173;Краснодарский край;2 384 358,00;2 118 774,00;265 584,00;12,53
432;81;Вологдабанк;992;Вологодская обл.;2 381 754,00;2 016 934,00;364 820,00;18,09
433;50;Резерв;2364;Челябинская обл.;2 374 918,00;2 524 428,00;-149 510,00;-5,92
434;68;Тальменка-Банк;826;Алтайский край;2 364 964,00;2 169 728,00;195 236,00;9,00
435;108;Алтынбанк;2070;Татарстан;2 338 703,00;1 626 470,00;712 233,00;43,79
436;29;Новый Символ;370;Москва и обл.;2 321 152,00;2 686 658,00;-365 506,00;-13,60
437;71;Пермь;875;Пермская обл.;2 289 611,00;2 106 182,00;183 429,00;8,71
438;28;К2 Банк;2851;Карачаево-Черкесия;2 289 320,00;2 663 880,00;-374 560,00;-14,06
439;50;Международный Строительный Банк;3484;Москва и обл.;2 285 430,00;2 437 219,00;-151 789,00;-6,23
440;64;Спиритбанк;2053;Тульская обл.;2 254 624,00;2 151 883,00;102 741,00;4,77
441;57;Вкабанк;1027;Астраханская обл.;2 248 804,00;2 254 826,00;-6 022,00;-0,27
442;51;Викинг;2;Санкт-Петербург и обл.;2 243 862,00;2 326 509,00;-82 647,00;-3,55
443;52;Яринтербанк;2564;Ярославская обл.;2 210 309,00;2 298 985,00;-88 676,00;-3,86
444;52;Далена;1948;Москва и обл.;2 204 240,00;2 264 625,00;-60 385,00;-2,67
445;86;Булгар Банк;1917;Ярославская обл.;2 196 317,00;1 793 039,00;403 278,00;22,49
446;-38;Наш Дом;3296;Москва и обл.;2 129 682,00;3 679 270,00;-1 549 588,00;-42,12
447;62;Московский Вексельный Банк;2697;Москва и обл.;2 111 667,00;2 094 361,00;17 306,00;0,83
448;63;Капитал;575;Москва и обл.;2 108 312,00;2 079 530,00;28 782,00;1,38
449;27;Миръ;3089;Москва и обл.;2 104 375,00;2 575 666,00;-471 291,00;-18,30
450;1;Народный Банк;2249;Карачаево-Черкесия;2 097 434,00;2 926 797,00;-829 363,00;-28,34
451;66;Старооскольский Агропромбанк;1050;Белгородская обл.;2 096 252,00;1 978 239,00;118 013,00;5,97
452;42;Преодоление;2649;Москва и обл.;2 082 150,00;2 305 517,00;-223 367,00;-9,69
453;63;Россита-Банк;3257;Москва и обл.;2 064 622,00;1 996 241,00;68 381,00;3,43
454;61;Глобус;2438;Москва и обл.;2 064 173,00;1 996 329,00;67 844,00;3,40
455;25;Златкомбанк;568;Москва и обл.;2 049 411,00;2 546 882,00;-497 471,00;-19,53
456;35;Торжокуниверсалбанк;933;Тверская обл.;1 998 924,00;2 390 000,00;-391 076,00;-16,36
457;35;Проинвестбанк;784;Пермская обл.;1 978 726,00;2 337 255,00;-358 529,00;-15,34
458;77;Кетовский Коммерческий Банк;842;Курганская обл.;1 959 025,00;1 722 086,00;236 939,00;13,76
459;59;Руна-Банк;3207;Москва и обл.;1 939 030,00;1 963 560,00;-24 530,00;-1,25
460;99;Кемсоцинбанк;96;Кемеровская обл.;1 934 961,00;1 529 535,00;405 426,00;26,51
461;99;Вятич;2796;Рязанская обл.;1 930 484,00;1 525 374,00;405 110,00;26,56
462;61;КОР;2148;Волгоградская обл.;1 906 966,00;1 929 870,00;-22 904,00;-1,19
463;42;Современные Стандарты Бизнеса;3397;Москва и обл.;1 903 727,00;2 145 830,00;-242 103,00;-11,28
464;91;Крона-Банк;2499;Иркутская обл.;1 898 421,00;1 549 319,00;349 102,00;22,53
465;64;Майкопбанк;1136;Адыгея;1 850 381,00;1 814 022,00;36 359,00;2,00
466;80;Приобье;537;Ханты-Мансийский АО — Югра;1 847 763,00;1 593 537,00;254 226,00;15,95
467;67;Земкомбанк;574;Ростовская обл.;1 829 352,00;1 741 909,00;87 443,00;5,02
468;80;ПэйПал Ру;3517;Москва и обл.;1 820 865,00;1 569 840,00;251 025,00;15,99
469;-70;Народный Доверительный Банк;2374;Москва и обл.;1 804 666,00;3 831 213,00;-2 026 547,00;-52,90
470;71;Великие Луки Банк;598;Псковская обл.;1 753 619,00;1 633 987,00;119 632,00;7,32
471;106;Санкт-Петербургский Банк Инвестиций;3468;Санкт-Петербург и обл.;1 745 623,00;1 284 220,00;461 403,00;35,93
472;67;Национальный Банк Взаимного Кредита;3214;Москва и обл.;1 742 145,00;1 644 286,00;97 859,00;5,95
473;136;Мурманский Расчетный Центр;3341;Мурманская обл.;1 737 401,00;986 541,00;750 860,00;76,11
474;53;Межрегиональный Клиринговый Банк;2543;Москва и обл.;1 719 949,00;1 837 264,00;-117 315,00;-6,39
475;39;Холмск;503;Сахалинская обл.;1 712 150,00;2 001 306,00;-289 156,00;-14,45
476;-34;Лайтбанк;3177;Москва и обл.;1 711 101,00;3 098 110,00;-1 387 009,00;-44,77
477;67;ИК Банк;1732;Татарстан;1 708 001,00;1 603 009,00;104 992,00;6,55
478;62;Новый Кредитный Союз;3139;Москва и обл.;1 701 269,00;1 639 290,00;61 979,00;3,78
479;42;Дом-Банк;3209;Москва и обл.;1 697 217,00;1 945 032,00;-247 815,00;-12,74
480;46;Социум-Банк;2881;Москва и обл.;1 686 323,00;1 875 212,00;-188 889,00;-10,07
481;9;Америкэн Экспресс Банк;3460;Москва и обл.;1 677 872,00;2 390 966,00;-713 094,00;-29,82
482;24;Бум-Банк;1137;Кабардино-Балкария;1 670 430,00;2 125 552,00;-455 122,00;-21,41
483;62;Тагилбанк;1635;Свердловская обл.;1 663 508,00;1 600 393,00;63 115,00;3,94
484;66;Вестинтербанк;3398;Москва и обл.;1 660 048,00;1 564 930,00;95 118,00;6,08
485;72;Спутник;1071;Оренбургская обл.;1 654 036,00;1 547 833,00;106 203,00;6,86
486;52;Евроазиатский Инвестиционный Банк;2897;Москва и обл.;1 651 502,00;1 648 201,00;3 301,00;0,20
487;55;Икано Банк;3519;Центр;1 606 857,00;1 632 509,00;-25 652,00;-1,57
488;78;Ноосфера;2650;Республика Алтай;1 604 731,00;1 437 131,00;167 600,00;11,66
489;-14;Объединенная Расчетная Система;3342;Москва и обл.;1 553 673,00;2 576 612,00;-1 022 939,00;-39,70
490;22;Акцент;696;Оренбургская обл.;1 530 394,00;2 052 205,00;-521 811,00;-25,43
491;77;Арзамас;1281;Нижегородская обл.;1 523 036,00;1 411 515,00;111 521,00;7,90
492;81;Саратов;330;Саратовская обл.;1 517 332,00;1 377 851,00;139 481,00;10,12
493;77;Сервис-Резерв;2034;Москва и обл.;1 508 919,00;1 384 485,00;124 434,00;8,99
494;71;Соколовский;2830;Москва и обл.;1 486 156,00;1 446 155,00;40 001,00;2,77
495;61;Первый Дортрансбанк;3271;Кировская обл.;1 464 094,00;1 548 187,00;-84 093,00;-5,43
496;80;Тендер-Банк;2252;Москва и обл.;1 457 490,00;1 287 587,00;169 903,00;13,20
497;33;Нальчик;695;Кабардино-Балкария;1 449 080,00;1 810 854,00;-361 774,00;-19,98
498;56;Калуга;1151;Калужская обл.;1 448 369,00;1 551 326,00;-102 957,00;-6,64
499;79;Инкаробанк;2696;Москва и обл.;1 445 474,00;1 271 993,00;173 481,00;13,64
500;111;Кузбассхимбанк;2868;Кемеровская обл.;1 444 405,00;971 903,00;472 502,00;48,62
501;24;Уралфинанс;1370;Свердловская обл.;1 439 801,00;1 906 436,00;-466 635,00;-24,48
502;-123;Прайм Финанс;2758;Санкт-Петербург и обл.;1 427 917,00;4 287 134,00;-2 859 217,00;-66,69
503;16;Риал-Кредит;3393;Москва и обл.;1 422 181,00;1 959 557,00;-537 376,00;-27,42
504;67;Синергия;2884;Саратовская обл.;1 418 720,00;1 384 174,00;34 546,00;2,50
505;58;Вэлтон Банк;1105;Белгородская обл.;1 381 239,00;1 453 635,00;-72 396,00;-4,98
506;107;Новый Век;3417;Москва и обл.;1 377 537,00;964 917,00;412 620,00;42,76
507;46;Арсенал;3000;Москва и обл.;1 332 296,00;1 555 798,00;-223 502,00;-14,37
508;54;Саммит Банк;85;Приморский край;1 331 596,00;1 472 170,00;-140 574,00;-9,55
509;55;Почтобанк;1788;Пермская обл.;1 329 649,00;1 448 564,00;-118 915,00;-8,21
510;51;Гринкомбанк;1184;Иркутская обл.;1 326 017,00;1 498 746,00;-172 729,00;-11,52
511;72;РФИ Банк;3351;Москва и обл.;1 317 491,00;1 220 597,00;96 894,00;7,94
512;74;Финтрастбанк;3104;Москва и обл.;1 307 880,00;1 193 303,00;114 577,00;9,60
513;56;Русский Элитарный Банк;3231;Москва и обл.;1 304 097,00;1 409 082,00;-104 985,00;-7,45
514;44;Примтеркомбанк;21;Приморский край;1 291 028,00;1 544 156,00;-253 128,00;-16,39
515;86;Тетраполис;1586;Санкт-Петербург и обл.;1 284 300,00;1 033 648,00;250 652,00;24,25
516;-42;Михайловский ПЖСБ;2961;Волгоградская обл.;1 242 442,00;2 576 670,00;-1 334 228,00;-51,78
517;35;Кредитинвест;1197;Дагестан;1 239 624,00;1 557 003,00;-317 379,00;-20,38
518;70;Химик;1114;Нижегородская обл.;1 179 717,00;1 188 076,00;-8 359,00;-0,70
519;63;Новый Промышленный Банк;930;Москва и обл.;1 158 351,00;1 227 634,00;-69 283,00;-5,64
520;76;Камский Горизонт;2554;Татарстан;1 156 769,00;1 081 251,00;75 518,00;6,98
521;54;Сталь Банк;2248;Москва и обл.;1 144 270,00;1 332 760,00;-188 490,00;-14,14
522;63;Курган;2568;Курганская обл.;1 144 193,00;1 195 394,00;-51 201,00;-4,28
523;75;Мурманский Социальный Коммерческий Банк;2722;Мурманская обл.;1 140 354,00;1 071 571,00;68 783,00;6,42
524;91;Максима;3379;Москва и обл.;1 136 792,00;952 574,00;184 218,00;19,34
525;-1;Финансовый Капитал;3288;Санкт-Петербург и обл.;1 131 539,00;1 929 037,00;-797 498,00;-41,34
526;91;Первоуральскбанк;965;Свердловская обл.;1 130 912,00;933 353,00;197 559,00;21,17
527;66;Финарс Банк;2938;Москва и обл.;1 112 219,00;1 114 302,00;-2 083,00;-0,19
528;19;Жилкредит;1736;Москва и обл.;1 112 058,00;1 588 838,00;-476 780,00;-30,01
529;73;Банк РМП;2574;Москва и обл.;1 111 244,00;1 033 033,00;78 211,00;7,57
530;54;Космос;2245;Москва и обл.;1 107 352,00;1 201 071,00;-93 719,00;-7,80
531;49;НоваховКапиталБанк;635;Москва и обл.;1 090 219,00;1 231 922,00;-141 703,00;-11,50
532;76;Вакобанк;1291;Псковская обл.;1 083 886,00;999 451,00;84 435,00;8,45
533;67;Дон-Тексбанк;1818;Ростовская обл.;1 083 116,00;1 050 861,00;32 255,00;3,07
534;63;ЕАТП Банк;1765;Астраханская обл.;1 068 074,00;1 080 529,00;-12 455,00;-1,15
535;54;Республиканский Кредитный Альянс;3017;Москва и обл.;1 065 600,00;1 150 509,00;-84 909,00;-7,38
536;59;Спецстройбанк;236;Москва и обл.;1 052 981,00;1 093 702,00;-40 721,00;-3,72
537;70;Онего;2484;Карелия;1 035 355,00;1 000 877,00;34 478,00;3,44
538;72;Классик Эконом Банк;3298;Северная Осетия — Алания;1 009 717,00;979 106,00;30 611,00;3,13
539;60;Регионфинансбанк;3357;Москва и обл.;999 382,00;1 061 985,00;-62 603,00;-5,89
540;63;Байкалкредобанк;2990;Иркутская обл.;997 812,00;1 026 197,00;-28 385,00;-2,77
541;63;Акрополь;3027;Москва и обл.;989 661,00;1 017 093,00;-27 432,00;-2,70
542;91;Народный Инвестиционный Банк;2876;Самарская обл.;961 885,00;780 939,00;180 946,00;23,17
543;80;Центрально-Азиатский;3037;Хакасия;961 349,00;870 570,00;90 779,00;10,43
544;75;Русский Финансовый Альянс;2035;Москва и обл.;950 983,00;902 536,00;48 447,00;5,37
545;36;Московский Клиринговый Центр;3314;Москва и обл.;949 354,00;1 229 029,00;-279 675,00;-22,76
546;60;Си Ди Би Банк;3339;Краснодарский край;941 686,00;1 006 801,00;-65 115,00;-6,47
547;-27;Сириус;3506;Омская обл.;935 873,00;1 953 153,00;-1 017 280,00;-52,08
548;73;Московский Национальный Инвестиционный Банк;3181;Москва и обл.;918 518,00;881 269,00;37 249,00;4,23
549;141;ФФин Банк (бывш. Охабанк);1143;Москва и обл.;916 918,00;339 325,00;577 593,00;170,22
550;37;МТИ-Банк;1052;Москва и обл.;904 785,00;1 188 299,00;-283 514,00;-23,86
551;41;Москва;1661;Москва и обл.;896 186,00;1 118 319,00;-222 133,00;-19,86
552;38;Металлург;2877;Москва и обл.;893 419,00;1 125 450,00;-232 031,00;-20,62
553;38;Тексбанк;2756;Карачаево-Черкесия;877 435,00;1 123 830,00;-246 395,00;-21,92
554;76;Прохладный;874;Кабардино-Балкария;872 751,00;809 632,00;63 119,00;7,80
555;39;Невастройинвест;1926;Санкт-Петербург и обл.;871 747,00;1 101 787,00;-230 040,00;-20,88
556;56;Южный Региональный Банк;3015;Ростовская обл.;870 064,00;968 540,00;-98 476,00;-10,17
557;84;Балаково-Банк;444;Саратовская обл.;869 120,00;702 383,00;166 737,00;23,74
558;64;Майский;1673;Кабардино-Балкария;860 947,00;872 075,00;-11 128,00;-1,28
559;59;Эльбин;2267;Дагестан;840 912,00;913 709,00;-72 797,00;-7,97
560;60;Славянбанк;804;Новгородская обл.;824 092,00;894 638,00;-70 546,00;-7,89
561;84;АвтоКредитБанк;1973;Татарстан;822 499,00;680 135,00;142 364,00;20,93
562;73;Народный Земельно-Промышленный Банк;2873;Алтайский край;809 505,00;757 432,00;52 073,00;6,87
563;42;Жилстройбанк;2769;Москва и обл.;800 774,00;1 013 516,00;-212 742,00;-20,99
564;60;Севзапинвестпромбанк;2152;Санкт-Петербург и обл.;799 565,00;865 937,00;-66 372,00;-7,66
565;84;Холдинвестбанк;2837;Москва и обл.;798 996,00;658 183,00;140 813,00;21,39
566;80;Международный Расчетный Банк;3028;Москва и обл.;784 823,00;667 471,00;117 352,00;17,58
567;64;Флора-Москва;533;Москва и обл.;775 701,00;805 483,00;-29 782,00;-3,70
568;66;Объединенный Банк Республики;1016;Чувашия;762 846,00;774 296,00;-11 450,00;-1,48
569;70;РусьРегионБанк;685;Москва и обл.;755 503,00;711 010,00;44 493,00;6,26
570;73;АлтайБизнес-Банк;2388;Алтайский край;730 792,00;688 434,00;42 358,00;6,15
571;54;Русский Банк Сбережений;779;Ставропольский край;709 781,00;853 788,00;-144 007,00;-16,87
572;60;Уралприватбанк;153;Свердловская обл.;701 464,00;783 931,00;-82 467,00;-10,52
573;65;Банк РСИ;3415;Москва и обл.;697 852,00;715 932,00;-18 080,00;-2,53
574;74;Прокоммерцбанк;2996;Москва и обл.;696 257,00;658 489,00;37 768,00;5,74
575;77;Новокиб;1747;Кемеровская обл.;680 669,00;617 846,00;62 823,00;10,17
576;38;Ресурс-Траст;3122;Москва и обл.;674 316,00;953 603,00;-279 287,00;-29,29
577;108;НКБ;2942;Москва и обл.;665 139,00;359 044,00;306 095,00;85,25
578;58;Анелик РУ;3443;Москва и обл.;658 808,00;738 470,00;-79 662,00;-10,79
579;65;Гефест;1046;Тверская обл.;635 899,00;685 103,00;-49 204,00;-7,18
580;49;Стандарт-Кредит;841;Адыгея;630 535,00;812 211,00;-181 676,00;-22,37
581;56;Геобанк;2027;Москва и обл.;598 446,00;729 350,00;-130 904,00;-17,95
582;75;Тульский Расчетный Центр;3380;Тульская обл.;591 923,00;570 936,00;20 987,00;3,68
583;43;ВРБ;3499;Ярославская обл.;574 753,00;843 920,00;-269 167,00;-31,89
584;43;РИТЦ Банк;2677;Карелия;569 384,00;843 407,00;-274 023,00;-32,49
585;83;Дружба;990;Тюменская обл.;548 915,00;488 482,00;60 433,00;12,37
586;64;Народный Банк Тувы;1309;Тыва;548 072,00;649 718,00;-101 646,00;-15,64
587;76;Башпромбанк;1006;Башкортостан;542 044,00;528 666,00;13 378,00;2,53
588;-78;Северо-Западный 1 Альянс Банк;766;Санкт-Петербург и обл.;537 233,00;2 079 987,00;-1 542 754,00;-74,17
589;51;СМБ-Банк;3504;Санкт-Петербург и обл.;523 072,00;706 314,00;-183 242,00;-25,94
590;75;Эко-Инвест;3116;Москва и обл.;503 267,00;524 345,00;-21 078,00;-4,02
591;79;МВС Банк;2407;Дагестан;497 348,00;485 942,00;11 406,00;2,35
592;64;Алжан;2491;Дагестан;494 860,00;594 784,00;-99 924,00;-16,80
593;65;Энтузиастбанк;3048;Москва и обл.;492 616,00;566 886,00;-74 270,00;-13,10
594;67;Стар Альянс;3433;Москва и обл.;479 593,00;548 359,00;-68 766,00;-12,54
595;65;Логос;3233;Москва и обл.;478 874,00;551 125,00;-72 251,00;-13,11
596;77;Таганрогбанк;3136;Ростовская обл.;473 807,00;447 093,00;26 714,00;5,98
597;83;Лэнд-Банк;1478;Москва и обл.;471 561,00;407 906,00;63 655,00;15,61
598;49;Финчер;3486;Москва и обл.;454 408,00;665 183,00;-210 775,00;-31,69
599;70;Берейт;3505;Санкт-Петербург и обл.;430 772,00;487 189,00;-56 417,00;-11,58
600;55;Континенталь;3184;Ставропольский край;426 798,00;602 390,00;-175 592,00;-29,15
601;75;Рента-Банк;3095;Москва и обл.;425 460,00;418 351,00;7 109,00;1,70
602;60;РИБ;2749;Москва и обл.;422 601,00;545 574,00;-122 973,00;-22,54
603;63;Интеркоопбанк;2803;Москва и обл.;420 328,00;520 915,00;-100 587,00;-19,31
604;73;Информпрогресс;2166;Москва и обл.;390 920,00;417 608,00;-26 688,00;-6,39
605;74;Европейский Стандарт;3200;Москва и обл.;378 349,00;410 849,00;-32 500,00;-7,91
606;81;Тайдон;2085;Кемеровская обл.;375 503,00;355 937,00;19 566,00;5,50
607;71;Альтернатива;3452;Москва и обл.;373 081,00;417 386,00;-44 305,00;-10,61
608;85;Универсальная электронная карта;3524;Москва и обл.;369 719,00;261 988,00;107 731,00;41,12
609;75;Национальный Банк Сбережений;1949;Ивановская обл.;369 100,00;360 522,00;8 578,00;2,38
610;-77;Лидер;3304;Москва и обл.;368 890,00;1 743 681,00;-1 374 791,00;-78,84
611;53;ИР-Кредит;1724;Москва и обл.;364 485,00;525 514,00;-161 029,00;-30,64
612;60;Промсвязьинвест;2761;Дагестан;363 319,00;458 651,00;-95 332,00;-20,79
613;73;Олма-Банк;3250;Москва и обл.;362 170,00;358 983,00;3 187,00;0,89
614;85;Петербургский Расчетный Центр;3306;Санкт-Петербург и обл.;350 250,00;221 899,00;128 351,00;57,84
615;76;Северстройбанк;3507;Вологодская обл.;349 378,00;318 655,00;30 723,00;9,64
616;67;Рунэтбанк;2829;Москва и обл.;330 584,00;372 694,00;-42 110,00;-11,30
617;34;Азия Банк;3183;Москва и обл.;311 034,00;626 268,00;-315 234,00;-50,34
618;64;Моби.Деньги;3523;Москва и обл.;310 454,00;374 274,00;-63 820,00;-17,05
619;73;Нарат;1902;Саратовская обл.;303 676,00;306 578,00;-2 902,00;-0,95
620;51;Монета.ру;3508;Марий Эл;302 253,00;467 846,00;-165 593,00;-35,39
621;80;Единая касса;3512;Москва и обл.;257 843,00;197 493,00;60 350,00;30,56
622;72;Сетевая Расчетная Палата;3332;Татарстан;248 886,00;242 820,00;6 066,00;2,50
623;77;Континент Финанс;149;Москва и обл.;235 810,00;213 531,00;22 279,00;10,43
624;64;Расчетная Палата СВМБ;3324;Самарская обл.;233 836,00;353 466,00;-119 630,00;-33,84
625;71;Красноярский Краевой Расчетный Центр;3483;Красноярский край;217 690,00;236 431,00;-18 741,00;-7,93
626;72;Инновационный Расчетный Центр;3447;Москва и обл.;202 533,00;226 925,00;-24 392,00;-10,75
627;62;Деньги.Мэйл.Ру;3511;Москва и обл.;195 542,00;348 537,00;-152 995,00;-43,90
628;47;Русское Финансовое Общество;3427;Москва и обл.;173 325,00;425 739,00;-252 414,00;-59,29
629;73;Электронный платежный сервис;3509;Москва и обл.;161 935,00;182 601,00;-20 666,00;-11,32
630;74;Фидбэк;3502;Москва и обл.;156 108,00;156 141,00;-33,00;-0,02
631;79;Платежный Клиринговый Дом;3343;Москва и обл.;128 793,00;53 965,00;74 828,00;138,66
632;74;Умут;2435;Дагестан;103 690,00;98 517,00;5 173,00;5,25
633;72;Вест;2605;Москва и обл.;99 878,00;101 381,00;-1 503,00;-1,48
634;74;Единая Расчётная Палата;384;Москва и обл.;98 720,00;78 848,00;19 872,00;25,20
635;74;Премиум;3514;Москва и обл.;70 699,00;72 991,00;-2 292,00;-3,14
636;71;Дальний Восток;3318;Приморский край;57 293,00;89 421,00;-32 128,00;-35,93
637;74;Транзит;2688;Дагестан;26 725,00;45 192,00;-18 467,00;-40,86
638;74;АРБ-Инкасс;3353;Москва и обл.;19 595,00;19 097,00;498,00;2,61
639;75;21 Век;3309;Санкт-Петербург и обл.;14 750,00;17 227,00;-2 477,00;-14,38
640;75;Частный Расчетно-Кассовый Центр;3420;Москва и обл.;10 033,00;7 776,00;2 257,00;29,03
641;75;Расчетный Финансовый Дом;3430;Санкт-Петербург и обл.;3 739,00;4 323,00;-584,00;-13,51
